/* zuul text */
"*** CORRUPT LICENSE ***" = "*** LICENCE CORROMPUE ***";

/* trial days */
"%u trial days left" = "%u jours d'évaluation restants";

/* zuul button */
"Add License" = "Ajouter une licence";

/* zuul button format */
"Buy %@" = "Acquérir %@";

/* zuul button */
"Cancel" = "Annuler";

/* zuul error */
"Cannot create the folder %@:\n%@\n\nPlease choose a different license type." = "Impossible de créer le dossier %1$@ :\n%2$@\n\nChoisissez un autre type de licence.";

/* zuul error */
"Cannot load the licensing interface." = "Impossible de charger l'interface des licences.";

/* zuul unreadable file error format */
"Cannot read %@." = "Impossible de lire %@.";

/* license type menu item */
"Computer" = "Ordinateur";

/* zuul panel title */
"Confirm Delete" = "Confirmer la suppression";

/* zuul button */
"Delete" = "Supprimer";

/* panel format */
"Do you really want to delete the license file at %@" = "Voulez-vous vraiment supprimer le fichier de licence dans %@";

/* zuul error title */
"Duplicate License" = "Dupliquer la licence";

/* zuul panel title */
"Failed to Remove License" = "La suppression de la licence a échoué";

/* Trial message for more than one day remaining */
"In %d days, this trial of %@ will require a license." = "Cette version d’essai de %2$@ nécessitera une licence dans %1$d jours.";

/* Trial message for one day remaining */
"In one day, this trial of %@ will require a license." = "Cette version d’essai de %@ nécessitera une licence dans un jour.";

/* zuul status */
"Inactive" = "Inactive";

/* zuul error title */
"Invalid License" = "Licence non valide";

/* zuul title */
"Invalid Value" = "Valeur non valide";

/* Format for title of licenses panel - parameter gets replaced by app name and version */
"Licenses for %@" = "Licences pour %@";

/* zuul button */
"Licenses..." = "Licences…";

/* license type menu item */
"Network" = "Réseau";

/* zuul status */
"No License Available" = "Aucune licence disponible";

/* zuul unlicensed error message */
"No valid unused license found." = "Aucune licence valide non utilisée trouvée.";

/* license type menu item */
"Personal" = "Personnelle";

/* zuul status */
"Please append any extra information about your licensing woes (in English if possible)." = "Merci de mentionner toutes les informations supplémentaires à propos de votre problème de licence (en anglais si possible).";

/* zuul status */
"Querying network..." = "Interrogation du réseau…";

/* zuul button */
"Quit" = "Quitter";

/* zuul status */
"Request Support" = "Solliciter une assistance";

/* zuul error title */
"Save License" = "Enregistrer la licence";

/* zuul status */
"Searching for licenses..." = "Recherche de licences…";

/* zuul status */
"Software Licensed" = "Logiciel sous licence";

/* zuul button */
"Stop" = "Arrêter";

/* zuul message */
"The entered string is not of the correct format for this field." = "La chaîne de caractères entrée n'est pas au format voulu par ce champ.";

/* zuul error */
"The file %@ does not contain a valid license." = "Le fichier %@ ne contient pas de licence valide.";

/* zuul error */
"There was an error saving the license to %@.  Please check that you have permission to write to this folder." = "Une erreur s'est produite lors de l'enregistrement de la licence sous %@. Vérifiez que vous disposez des droits en écriture dans ce dossier.";

/* zuul unlicensed error message */
"This application is not licensed." = "Cette application n’est pas sous licence.";

/* zuul alert title format */
"This copy of %@ is not licensed." = "Cette copie d'%@ n'est pas sous licence.";

/* Incorrectly formatted license string */
"This doesn't look like a valid license string.  It should be a sequence of letter groups separated by dashes (for example, \"XXXX-XXXX-XXXX-XXXX-XXXX-XXX\")." = "Ce numéro de licence ne semble pas être valide. Il devrait correspondre à une séquence de groupes de lettres séparés par des tirets (par exemple, « XXXX-XXXX-XXXX-XXXX-XXXX-XXX »).";

/* Invalid license for this application */
"This is not a valid license for %s.  Please check that you have entered all of the values correctly and that this license is intended for %s." = "Ceci n’est pas une licence valide pour %1$s.  Assurez-vous que vous avez correctement saisi le code et qu’il s’agit bien d’une licence pour %2$s.";

/* zuul error */
"This license duplicates one that is already registered." = "Cette licence reprend les informations d'une autre déjà enregistrée.";

/* zuul generic problem */
"Unable to license application %@:\n%@\n\nPlease report this problem to support@omnigroup.com.  You may continue to use the application." = "Impossible d’enregistrer la licence de l’application %1$@ :\n%2$@\n\nSignalez ce problème à support@omnigroup.com.  Vous pouvez continuer à utiliser l’application.";

/* zuul error */
"Unable to remove the license.  Please check that you have sufficient permissions to perform this operation." = "Impossible de supprimer la licence. Veuillez vérifier que vous disposez des droits suffisants pour effectuer cette opération.";

/* zuul button */
"Use Unlicensed" = "Utiliser sans licence";

/* Wrong application for license */
"You are running %s but this is a license for %s." = "Vous utilisez  %1$s alors qu’il s’agit d’une licence pour %2$s.";

/* zuul error */
"You do not have permission to write to %@.  Please choose a different license type." = "Vous ne disposez pas des droits en écriture sur %@. Veuillez choisir un autre type de licence.";

/* Button on time bomb expiration warning dialog. */
"Check for Updates..." = "Rechercher des mises à jour…";

/* Button on expired time bomb dialog. */
"Check RSS Feed..." = "Consulter les flux RSS…";

/* Button on expired time bomb dialog. */
"Check Web Site..." = "Consulter le site web…";

/* Message for time bomb expiration warning. */
"On %@, %@ %@ will stop functioning. Please update to a newer version by then to ensure that you have the latest fixes and improvements.\n\nThanks for helping us test our software!\n" = "Le %1$@, %2$@ %3$@ arrêtera de fonctionner.Veuillez mettre à jour vers une version plus récente avant ce délai pour vous assurez de posséder les dernières corrections et améliorations. \n\nMerci de nous aider à tester notre logiciel !\n";

/* Message for expired time bomb. */
"Please download a newer version from our web site or RSS appcast feed, to ensure that you have the latest fixes and improvements.\n\nThanks for helping us test our software!\n" = "Veuillez télécharger une version plus récente depuis notre site web ou depuis le flux RSS d’applications pour vous assurez de posséder les dernières corrections et améliorations.\n\nMerci de nous aider à tester notre logiciel !\n";

/* Button on expired time bomb dialog. */
"Quit" = "Quitter";

/* Title for expired time bomb. */
"This pre-release version of %@ has expired." = "Cette version d’essai d’%@ est arrivée à expiration.";

/* Title for time bomb expiration warning. */
"This pre-release version of %@ will expire in %d day." = "Cette version d’essai d’%1$@ arrivera à expiration dans %2$d jour.";

/* Title for time bomb expiration warning. */
"This pre-release version of %@ will expire in %d days." = "Cette version d’essai d’%1$@ arrivera à expiration dans %2$d jours.";

/* Title for time bomb expiration warning. */
"This pre-release version of %@ will expire in less than a day." = "Cette version d’essai d’%$@ arrivera à expiration dans moins d’un jour.";

/* Button on time bomb expiration warning dialog. */
"Update Later" = "Mettre à jour plus tard";